с т 173158785
е н 141438970
р а 117313099
р о 109454689
н о 98278048
к о 93486312
р е 91605509
п о 85631735
н и 77901740
т о 70751061
н а 68406215
л ь 62143245
в о 60596372
н ы 57722373
ен и 57166225
в а 56714125
т е 56671186
р и 56391654
t ;</w> 55380839
q u 51624150
qu o 51425227
& quo 51419954
&quo t;</w> 51419954
г о</w> 47383916
д е 46490947
з а 46347195
с о 45895570
ц и 44729409
л и 44390345
к а 44026357
н а</w> 42688996
г о 41556633
л е 41519979
в е 40924864
д о 40887413
п ро 40348723
л а 39388054
в и 38200686
т а 37993952
т и 37733155
л о 36825435
н е 36750486
д а 36072425
о б 35245188
м о 34063058
ч е 33890648
т ь</w> 33655529
м е 32729880
с я</w> 31466670
д и 30770539
р у 30682704
л и</w> 30397261
т о</w> 29628770
ст в 28883584
с и 28360964
б о 27425977
ст а 27146490
п е 26651653
м а 26627286
н о</w> 26301010
в ы 25902382
с е 25385156
п ре 24919305
к и 24813221
н е</w> 23905482
м и 23680493
с ко 23350970
- @</w> 23235906
@ -@</w> 23235906
п ри 22901209
ны х</w> 22011756
ч а 21751748
о т 20542542
ени я</w> 20536721
м и</w> 20363204
е т</w> 19270546
п а 18759169
ч и 18310887
но й</w> 17331615
т ся</w> 17322782
с у 17069845
п о</w> 17037939
д а</w> 16989282
ч то</w> 16922835
ст о 16827922
но ст 16585983
щ и 16522283
г а 16412720
к и</w> 16410195
х о 16346825
те ль 16099317
но го</w> 16035182
м ен 15788189
ци и</w> 15462912
с а 15324126
ра з 15208546
л а</w> 15073710
т а</w> 14969098
в л 14950390
с ки 14936620
д у 14596095
л я</w> 14487231
и н 14277640
п ра 14260506
ени е</w> 14111836
к а</w> 13931333
б ы 13879594
р ы 13849755
л у 13190212
о с 13089136
ны е</w> 12905155
г и 12877265
о р 12840985
щ е 12669463
ж и 12388614
ж е</w> 12106831
ко то 11738472
с ь</w> 11289747
е р 11226545
2 0 10998173
ш и 10963983
н у 10948386
ны й</w> 10856119
к у 10853087
п и 10686095
з о 10624269
м у</w> 10590695
л ю 10483181
ва ни 10260745
пре д 10086135
б у 9968704
ве р 9961545
г ра 9761039
л о</w> 9751727
о н 9732233
ст ра 9729929
по д 9471595
ко н 9470440
б е 9392948
р а</w> 9353731
с по 9236098
ж а 8972845
и з 8917124
п у 8915769
то м</w> 8846432
ст и 8839254
н ы</w> 8793955
т у 8785678
е м</w> 8754667
д ля</w> 8735155
ност и</w> 8717857
е тся</w> 8668847
з а</w> 8661608
в а</w> 8636937
к о</w> 8541359
т ы</w> 8488948
т ь 8362575
е й</w> 8303736
ра с 8241094
б а 8171371
з и 8116400
ц е 7948031
и з</w> 7891039
ст и</w> 7806056
ф и 7789241
ны м</w> 7762741
ств а</w> 7755773
т е</w> 7697801
н я 7652305
кото ры 7456951
ю т</w> 7455840
л я 7274392
л е</w> 7218499
ско й</w> 7204116
д ен 7159563
ств ен 7146712
б и 7139039
с во 7132681
с ка 7127443
пе ре 7069028
до л 7042686
д у</w> 7010472
с пе 6996095
ю щи 6986529
ра бо 6973886
мо ж 6954543
с ле 6725658
е го</w> 6686293
во з 6545402
с си 6479443
м ы</w> 6433277
ско го</w> 6412187
то в</w> 6388591
б ы</w> 6384823
ени и</w> 6358825
к е</w> 6352620
л ь</w> 6293287
а ль 6269985
го да</w> 6228709
з на 6156401
20 1 6144316
г ла 6124445
о т</w> 6104197
но е</w> 6095695
ре д 5930153
де р 5881895
вл я 5864665
ва ть</w> 5857742
т ы 5845758
ст ви 5816648
ко в</w> 5785379
но м</w> 5781577
ж е 5768701
с лу 5767193
ка к</w> 5710391
а к 5693835
м ы 5676724
на я</w> 5597900
ть ся</w> 5589563
Н а 5580971
щ а 5575716
ра н 5562538
ств о</w> 5561526
к у</w> 5556879
л ен 5531569
э то 5462371
к ра 5458002
Р ос 5446545
ко м 5384405
е к 5383491
те р 5377287
т и</w> 5370881
ф ор 5339637
д е</w> 5307885
ро в</w> 5293101
с е</w> 5289016
ски х</w> 5280512
ти в 5257978
пе р 5255411
К а 5253042
м а</w> 5142829
П о 5125486
ст у 5084916
т р 5075824
о на 5053683
ш е 5036039
да р 5005949
в ре 5003836
ц ен 5001090
Рос си 4970358
га ни 4948871
м у 4925488
в се 4916246
ни я</w> 4872073
р я 4851531
г у 4848264
де т</w> 4820091
т ре 4813187
К о 4790008
р ы</w> 4786408
ени ю</w> 4765537
п ла 4738331
го во 4733109
д о</w> 4729344
ле й</w> 4632215
ст ь</w> 4627298
с ло 4617808
та к 4604835
хо ди 4600456
ж ен 4576887
о н</w> 4571852
ч ен 4569683
в я 4547024
сто я 4501439
ве т 4484925
вани я</w> 4483328
ро д 4482108
ност ь</w> 4463838
д ни 4458385
ка за 4457554
но в 4451793
по л 4432190
з ы 4403339
и х</w> 4378607
а р 4356813
и с 4355414
д ы</w> 4351466
ци я</w> 4307660
ци й</w> 4270541
ни и</w> 4256064
э то</w> 4211856
С о 4208713
ро ва 4164346
и ли</w> 4160316
со об 4132875
е ди 4129536
гани за 4111930
ни ма 4104886
ча ст 4092803
в то 4086179
так же</w> 4074573
ски й</w> 4056093
20 0 4034554
ени й</w> 4020021
ш а 3997613
р е</w> 3990293
ну ю</w> 3971285
с а</w> 3950212
ста ви 3945625
к ре 3937885
т ра 3933472
р и</w> 3910255
т у</w> 3888826
ро в 3881901
л ся</w> 3866308
д ру 3859748
ль ко</w> 3829913
к лю 3795891
ме ст 3792634
да н 3787759
р я</w> 3730023
с я 3724110
ни е</w> 3697963
б ли 3681762
ру п 3676934
ме ж 3669316
н и</w> 3660159
су дар 3643265
пра ви 3633988
т ру 3623205
де й 3617440
бо ль 3613457
ст ро 3607131
ж д 3606199
ны ми</w> 3600323
н ен 3583456
по ли 3572068
во й</w> 3571466
ци аль 3561350
х а 3555309
к ла 3526742
в о</w> 3523546
ли сь</w> 3518330
о д 3496092
ле к 3491904
которы е</w> 3482770
с мо 3482104
1 9 3478191
ст е 3470739
со б 3469658
ю тся</w> 3458647
ко но 3456509
па р 3437068
в се</w> 3428513
бо ле 3426042
ств у 3423289
она ль 3423037
во про 3407113
по лу 3388956
бу дет</w> 3387933
с ред 3384363
об ла 3375166
я х</w> 3364036
а н 3350926
г да</w> 3333045
го судар 3316873
ь ю</w> 3296523
н я</w> 3273996
ло ве 3270216
м е</w> 3266280
ти че 3263379
0 0</w> 3258978
з у 3257721
с вя 3245268
ко й</w> 3226469
ве д 3179115
че лове 3165855
от вет 3156779
ти я</w> 3148873
м я</w> 3148478
в у 3106192
ски е</w> 3091108
Росси и</w> 3089735
об е 3045380
т ро 3040803
с ле</w> 3028179
вл ен 3011678
т я 2996197
ч то 2990780
ст во 2989335
щ е</w> 2977180
в ши 2969479
ци ю</w> 2966295
н к 2957056
ло сь</w> 2955570
дол ж 2954584
во ди 2954430
е с 2941341
ло ж 2922465
раз ви 2917527
то го</w> 2911139
ри и</w> 2886546
л ения</w> 2883634
на род 2873818
го ду</w> 2873538
т ри 2866209
су ще 2863909
за я 2853488
ш е</w> 2824715
фор ма 2821597
П о</w> 2816829
от но 2815623
вы х</w> 2813362
об ъ 2791875
ми ни 2791069
е е</w> 2770091
кото ро 2769085
и спо 2761371
па с 2732555
боле е</w> 2721085
до в</w> 2719475
О б 2715253
бы ло</w> 2706159
те ль</w> 2688115
в ы</w> 2680952
ф е 2669289
что бы</w> 2667366
э том</w> 2659960
к ры 2641271
во д 2640707
ре ш 2635728
ре ги 2630618
ю ще 2628479
на ча 2625227
ци он 2618070
вре мя</w> 2607821
ж да 2606806
ен е 2600105
ду народ 2597494
со в</w> 2587066
i n 2572096
ст в</w> 2563399
гра м 2563054
те лей</w> 2561376
ль та 2536485
но в</w> 2529475
дей стви 2525267
э к 2522379
ст ре 2522207
б ле 2520850
з да 2516025
бы л</w> 2515918
при ня 2493403
ени ем</w> 2489680
де ла 2459186
ра ль 2457278
зы ва 2448797
вани е</w> 2446028
не е</w> 2440289
о на</w> 2434847
у же</w> 2433346
ганиза ции</w> 2433182
ска за 2429018
мож ет</w> 2416113
к то 2414380
я ми</w> 2413131
ме р 2407893
п ри</w> 2398578
ска я</w> 2393772
я вля 2393459
воз мож 2389152
Р а 2373634
дер жа 2372116
Т а 2368702
про ек 2358592
т вер 2352292
м л 2336144
З а 2322428
обла сти</w> 2316727
б ря</w> 2313190
ла сь</w> 2311163
со ответ 2310597
вл ения</w> 2303109
М а 2299972
го то 2299494
об раз 2297107
ро сси 2292520
ста но 2283083
вы е</w> 2279483
ва м</w> 2275136
по мо 2272340
ин форма 2269487
бы ли</w> 2267336
та к</w> 2262669
ч ения</w> 2257763
спо р 2257431
от ме 2250806
г и</w> 2249812
об ще 2248000
г а</w> 2246634
с о</w> 2241506
о ру 2238759
ни к</w> 2235945
ма н 2235094
р ь 2228304
ми те 2224225
тру дни 2224039
сто ро 2217838
еди нен 2217103
то лько</w> 2209260
ду т</w> 2206622
ств е</w> 2205833
ни й</w> 2201613
со трудни 2200468
в е</w> 2196662
зи ден 2192788
ка н 2191665
коно ми 2187884
я м</w> 2184472
тель но</w> 2184324
О р 2182571
сту п 2179648
а вто 2174039
пу бли 2169553
Н а</w> 2163596
ком па 2160169
з е 2159259
г руп 2158800
дру ги 2150791
те м</w> 2146260
отно ш 2134050
про грам 2129147
пред стави 2127269
g t;</w> 2126141
& gt;</w> 2126141
ц а</w> 2125797
в ро 2119225
ка х</w> 2116933
ль зо 2104687
обе спе 2104344
чи та 2102345
ско м</w> 2099224
п ы 2097514
ко м</w> 2095674
e r 2089993
a n 2087679
и ме 2086219
ч ение</w> 2083628
по сле 2075646
во го</w> 2073672
в ра 2069127
М и 2068900
ле т</w> 2049527
ру б 2048606
С е 2046204
се да 2045776
фи на 2036099
он и</w> 2032929
го ло 2032841
по сле</w> 2026261
то ч 2025253
ющи х</w> 2023555
1 0</w> 2023322
ло ги 2022256
те ли</w> 2020369
но му</w> 2018574
че м</w> 2012450
ци а 2004785
прави тель 2004701
е з 1993320
о к 1992049
ци ональ 1990850
ста вля 1990623
е ще</w> 1989962
ни ков</w> 1974670
К он 1969084
гово ри 1965520
хо д 1958588
рабо та 1951149
э кономи 1943363
го д 1942599
e n 1937028
которы й</w> 1936008
с т</w> 1930466
не об 1929571
с ы</w> 1928254
В о 1926799
меж дународ 1922203
росси й 1913368
н д 1906174
ни х</w> 1905607
ли ч 1904043
са мо 1903838
Об ъ 1903716
у част 1903425
ки х</w> 1901959
т ен 1901936
t h 1880593
ро м</w> 1879682
вре мен 1875920
со зда 1873293
у р 1870415
си сте 1869195
не т</w> 1867798
не й</w> 1867237
ш ен 1864890
М е 1862079
н у</w> 1855821
ц ы</w> 1854595
19 9 1851964
ст а</w> 1848502
в ла 1844472
П ро 1841694
ф ер 1838151
зу льта 1837500
м о</w> 1837046
единен ных</w> 1834965
l t;</w> 1834744
& lt;</w> 1834744
С Ш 1825567
образ о 1825409
г е 1820346
СШ А</w> 1819940
со гла 1816700
го ро 1814972
те х 1814920
л ы 1797497
ч и</w> 1797401
у ча 1794260
сле до 1784774
ви л</w> 1783995
у ч 1783600
ле т 1779293
де я 1778358
Н о 1776772
слу ча 1774803
г ро 1773340
необ ходи 1769142
с ен 1768240
с ы 1766143
это го</w> 1764026
вы й</w> 1761130
суще ств 1759119
С а 1755473
ре зульта 1754948
ко гда</w> 1754862
ос нов 1753624
сси и</w> 1751743
е мы 1750305
ла га 1749894
п ло 1749751
м но 1749321
ва н 1746811
помо щ 1732396
те ля</w> 1729375
ц а 1727179
а д 1717724
o r 1715507
не го</w> 1714505
ц е</w> 1712143
пре де 1710227
Н о</w> 1708151
про ти 1703341
то р 1703061
в з 1701955
ве ст 1701716
пре зиден 1701386
пе ра 1698467
a r 1698158
ин те 1691026
при я 1686423
г ен 1685056
ме р</w> 1684787
Объ единенных</w> 1683458
На ций</w> 1681072
в ен 1680950
о б</w> 1680718
у ров 1678887
о ста 1676772
п я 1675718
про це 1673904
про из 1673604
о существ 1670115
смо тр 1669457
бы ть</w> 1668125
за щи 1666714
ба н 1665677
Ка к</w> 1657799
ко р 1649818
ни че 1649644
зо пас 1648990
М ос 1642316
х и 1637358
фина н 1636630
с ни 1632161
Ор ганизации</w> 1630845
ра й 1630540
свя з 1629048
сле ду 1627970
2 0</w> 1625110
Н е 1616604
пра во 1614201
об ра 1610612
К и 1605912
пи са 1605341
ва ет</w> 1602260
П е 1601805
Б о 1601505
с чита 1600733
вл ение</w> 1590954
ни ка 1589735
те ле 1589484
Б е 1584325
ес ли</w> 1583917
по д</w> 1582455
у пра 1575767
на ли 1571580
ски м</w> 1567522
полу чи 1566196
п ы</w> 1563973
дея тель 1561913
ма р 1560361
ни ки</w> 1554551
м пи 1553886
ва л</w> 1552006
И н 1550391
до м</w> 1545590
э ти 1544008
t i 1543772
та м</w> 1541861
с с</w> 1541686
про бле 1541449
л ы</w> 1539497
е в</w> 1537871
ст ру 1535672
Мос к 1533699
под дер 1533326
бу дут</w> 1532291
пу нк 1523400
. . 1519181
ста в 1510361
ене раль 1507098
гу т</w> 1506349
ди н</w> 1506004
У кра 1502309
е сть</w> 1500622
это й</w> 1500131
все х</w> 1498890
в клю 1496427
с ла 1495523
ку мен 1494816
и сто 1494577
ж ения</w> 1493724
М о 1493108
б е</w> 1490793
ки е</w> 1487062
на ру 1482764
мож но</w> 1477472
В а 1476673
Д о 1469004
ру ко 1468079
ф у 1467902
л ение</w> 1464443
t e 1463003
Э то</w> 1461376
т ран 1459981
к ри 1456797
д ви 1456424
рова н 1450986
те ри 1450914
сооб ща 1445707
ча с</w> 1445166
о х 1443625
до кла 1442598
1 2</w> 1440919
жен щи 1440549
ку ю</w> 1439853
до б 1434279
са м</w> 1433790
& # 1433124
Д е 1432818
ва я</w> 1432469
р ен 1428123
&# 9 1426776
с ки</w> 1426626
до ро 1422625
челове ка</w> 1421706
которы х</w> 1420656
ющи е</w> 1420442
испо льзо 1420200
А лек 1419443
л у</w> 1415828
чен ь</w> 1412168
сооб щи 1408899
ва ли</w> 1408049
o n 1407262
бы ла</w> 1406877
рабо т 1405814
1 5</w> 1403565
на ко</w> 1402782
щ ен 1402365
во с 1402317
по р 1400158
до кумен 1399356
и ю 1398465
явля ется</w> 1395062
це в</w> 1394575
мо й</w> 1392638
ло м</w> 1390415
по з 1389805
o n</w> 1384262
Е вро 1382211
об и 1380846
ра м 1379545
я за 1376842
ко го</w> 1373077
ш ения</w> 1372027
лю д 1370893
слу ж 1370278
разви тия</w> 1363213
к е 1358721
3 0</w> 1355484
про ве 1355092
Р е 1352608
р у</w> 1351217
зопас ности</w> 1349734
ор ганиза 1349400
ро вать</w> 1349027
к ва 1342720
ство м</w> 1342175
сто и 1341977
чи с 1341934
сказа л</w> 1341788
o s 1341348
я н 1336910
на циональ 1336330
связ и</w> 1334068
боль ш 1330449
ка че 1328845
пре до 1328721
р о</w> 1327727
челове к</w> 1326944
П а 1326623
м ь 1325866
у да 1322702
л ли 1322486
на м</w> 1322013
ци ей</w> 1321457
гра ни 1320830
мини ст 1318550
я т</w> 1315114
ф ак 1314582
Г енераль 1314565
С и 1313416
д ву 1311033
ко ман 1310980
п ен 1310895
и м</w> 1310705
при нима 1310576
r e 1310397
б а</w> 1310005
на ш 1308159
у сло 1307267
при зна 1306809
жи з 1305304
й час</w> 1305198
меж ду</w> 1304545
Н и 1300065
ме ри 1298007
п а</w> 1296943
со стоя 1296904
г е</w> 1292355
ва ж 1290708
стра ны</w> 1290418
н ения</w> 1290042
.. .</w> 1288507
инте ре 1288484
В ла 1286264
о пера 1283368
ра в 1280306
ра я</w> 1273022
бо р 1271299
ор га 1269936
б ра 1268878
об о 1268060
пе ри 1267084
т ных</w> 1266009
ч лен 1262190
ту а 1261681
Со ве 1261379
со ве 1258931
уча сти 1258108
о преде 1257499
1 1</w> 1256865
г де</w> 1256540
ль но</w> 1256302
с ро 1256249
х ся</w> 1256079
щ ения</w> 1252472
че р 1252318
ско лько</w> 1249046
ста н 1248296
лу ч 1247450
си ли 1247313
П у 1243642
ва ри 1243498
об яза 1243369
по тре 1242914
П ри 1242432
ми ра</w> 1241536
М ы</w> 1239660
в не 1239141
отме ти 1238832
на стоя 1237577
за ме 1236969
б ю 1235509
мо гут</w> 1234870
се кре 1233872
не р 1233711
ни тель 1233078
ви де 1232090
с ли</w> 1231260
на д 1231175
Р Ф</w> 1225962
го д</w> 1225538
о фи 1218532
о каза 1217732
жд ения</w> 1217231
ни ка</w> 1216027
о чень</w> 1213510
про дол 1210831
у ве 1210022
ско е</w> 1209418
Б а 1203349
ч но</w> 1201581
отнош ении</w> 1194734
О н</w> 1193014
стро и 1191457
вы м</w> 1191371
Г а 1190055
это му</w> 1189385
по лож 1186871
под гото 1186696
пере да 1186507
ин ы</w> 1186157
о в</w> 1185977
ри то 1185897
пери о 1176252
ши х</w> 1176145
би ра 1175951
ф ек 1174784
Г о 1170294
м я 1169327
и мен 1168896
у ю</w> 1168715
ль ных</w> 1168477
o u 1168290
ста ть 1168061
ни м</w> 1167484
стру к 1167439
ре а 1167340
ми на 1163393
Т е 1160586
че ских</w> 1160360
не м</w> 1160315
со вер 1159917
Л и 1159055
рабо ты</w> 1158386
с дела 1158159
в стре 1157641
гла в 1154715
П ред 1153620
ност ью</w> 1152569
ти и</w> 1152421
бе з</w> 1151694
на пра 1147336
Ко мите 1145742
по зи 1144714
то й</w> 1143975
с са 1139564
соответ ству 1139441
ло в</w> 1139142
тель ства</w> 1138329
В е 1135471
к то</w> 1131062
ро вания</w> 1130864
ри я</w> 1129855
тер рито 1127153
во ен 1125662
секре та 1125562
поддер ж 1124817
про ш 1124704
в мест 1124522
ло жи 1123536
a l 1122820
5 0</w> 1120201
те й</w> 1117675
ти е</w> 1115395
ки м</w> 1114229
от кры 1113180
год ня</w> 1112158
т но</w> 1111611
мо сти</w> 1111190
С ер 1110745
вы со 1110626
в ле 1105402
Р о 1105357
поли ти 1103417
О д 1101770
да же</w> 1101258
ни ю</w> 1101067
с че 1099514
кото рая</w> 1097360
проти в</w> 1096878
по каза 1095636
усло ви 1094356
ка ми</w> 1092569
пре ду 1091856
зая вил</w> 1091689
Вла ди 1091678
е м 1089632
си туа 1088280
ро ме</w> 1087846
д ы 1087488
ма т 1086350
ш ь</w> 1085818
К у 1084313
ла го 1083778
ре зо 1083102
э ф 1081400
e r</w> 1080562
с ь 1079406
тя бря</w> 1077723
ш его</w> 1075350
че ской</w> 1074575
м ени 1073763
за коно 1073618
О О 1073219
по я 1069070
сло вам</w> 1066868
не й 1066275
ко мите 1066120
до сти 1065090
ра к 1063222
сто в</w> 1062883
компа нии</w> 1061205
спе р 1060710
ф о 1060137
долж ны</w> 1059556
ту р 1059407
ж но</w> 1059142
со циаль 1057135
че ского</w> 1055515
за ции</w> 1055349
у че 1053531
чи ть</w> 1052871
свя за 1052799
стви и</w> 1052024
1 4</w> 1051855
бо й</w> 1051140
ты ся 1050689
все го</w> 1050547
во м</w> 1049609
ш ение</w> 1048070
2 5</w> 1047441
ч а</w> 1046933
деятель ности</w> 1045636
о ко 1045038
м оби 1044502
ка р 1044501
рам ках</w> 1044354
от де 1044052
други х</w> 1042764
щи х</w> 1040894
т ра</w> 1039392
ф а 1037928
сту пи 1037790
и гра 1029461
1 3</w> 1025835
фер ен 1024436
ва ться</w> 1018676
вы бо 1018105
стра н</w> 1017993
ств у</w> 1016939
д же 1015782
ющи й</w> 1015292
ч у 1015185
за клю 1011893
вклю ча 1011512
с кую</w> 1010583
th e</w> 1009286
А р 1008453
ро й</w> 1006267
1 6</w> 1006025
из вест 1005654
ти й</w> 1005426
о дин</w> 1004977
эф фек 1004900
с со 1004757
это т</w> 1004282
вы пол 1004050
пи та 1003170
ка са 1003088
ре кто 999759
от ве 998179
ч ь</w> 997829
голо в 996516
те ля 996421
П ре 994775
с ма 994501
государ ствен 993532
В и 992510
поли тиче 992193
резо лю 989177
бе зопасности</w> 988171
д ва</w> 987288
с у</w> 986533
де й</w> 984737
ко мен 984482
про вед 983273
о че 981520
на ми</w> 979338
мен т</w> 979320
та х</w> 979232
1 8</w> 978113
ла н 976410
б я</w> 976361
мини стра 974034
за кон 973419
кон тро 971927
ку р 971763
ре з</w> 970726
поз во 970142
ль ного</w> 969787
та ми</w> 966782
ту ры</w> 966652
руб лей</w> 965462
н ение</w> 963741
a p 963054
на с</w> 961323
г ре 960296
то му</w> 959768
офи циаль 958727
же н</w> 958644
уч ре 956704
и г 956694
бу р 956506
ж ден 954942
ж ение</w> 953563
сво ей</w> 953479
Ф е 952124
ва ется</w> 952062
к ти 951996
Е сли</w> 949965
ку ль 949785
по бе 949296
ос но 948761
е му</w> 948591
у до 948167
че мпи 945627
объ я 945054
с но</w> 944998
О т 943521
б о</w> 943410
реш ение</w> 940629
h t 938653
б ер 935795
н ению</w> 935715
на х</w> 934797
ка ж 934402
ли к 933240
на се 932972
ль ной</w> 932726
Р у 932275
г у</w> 931844
д стви 931802
ме ся 931308
ш та 931291
хо де</w> 930753
i t 929739
Д а 929704
сти ту 929015
1 7</w> 929012
де ка 926589
боль ше</w> 926314
за ви 925094
ра з</w> 924656
м ного</w> 922654
Алек са 920645
ва ют</w> 918717
пра в</w> 918472
во е</w> 917837
пла ни 914887
ре комен 914585
Ме ж 913971
во й 913476
б лаго 912422
Алекса нд 911953
вопро сам</w> 911550
за седа 910825
юще й</w> 909392
г ру 908745
сотрудни че 907534
ско ль 906973
са мы 906680
ко ми 904992
ф он 904343
мо ло 904064
финан со 903963
у стано 903961
пра в 903038
П ос 902963
зна чи 902945
ка зыва 902689
про стра 901949
чи сле</w> 901851
ш ко 901117
щ ение</w> 901006
А н 900762
сма три 900492
ре гу 900333
Ч е 899837
ве сти 897791
К роме</w> 897289
ма я</w> 896166
ч е</w> 893543
сообща ет</w> 892251
ц у</w> 891797
e s</w> 890674
сво ю</w> 890577
ста влен 885952
о не</w> 885522
с ка</w> 885333
за нима 883880
из мен 883860
эк спер 883718
де ся 883152
реги ональ 881786
Р ес 880769
ти н 880190
не сколько</w> 880156
се бя</w> 879966
Рес публи 878810
пре ступ 878344
по вы 876792
тран спор 875666
ми лли 875656
про ду 875323
Т о 875180
эффек тив 873431
д ра 873212
де ж 872608
с к</w> 872523
не де 871624
се йчас</w> 871543
ма тери 868820
на ходи 867196
су р 866418
тр и</w> 866046
ча ет</w> 865547
мери кан 865223
ко в 863596
и зо 862229
случа е</w> 861685
информа ции</w> 860421
ност ей</w> 859389
че рез</w> 857047
Од нако</w> 855526
ва ми</w> 854701
мл р 854663
ше л</w> 854262
хо ро 854214
по м 853744
тель ство</w> 853404
произ вод 853095
систе мы</w> 852097
ль ный</w> 851752
су т 851415
тр ен 851012
эти х</w> 850689
ст о</w> 850654
ти ть</w> 850618
И з 850334
тор го 850145
в ну 850041
у твер 849967
по ч 849212
при мен 848967
мл н</w> 848471
де тей</w> 848336
ст ы</w> 848139
ди ректо 847622
в но</w> 847504
1 0 847105
действи я</w> 846395
ры н 845759
раз ме 845748
о цен 845436
соответ ствии</w> 844306
р ь</w> 844129
ни з 843694
ру ет</w> 843352
2 2</w> 841831
со ста 839496
мо сть</w> 839258
s t 837161
в нима 836120
продол жа 835333
ад министра 834613
пы та 832313
П ри</w> 832291
2 1</w> 831304
спо соб 831279
э ти</w> 830745
испо л 830583
ход я 829663
спе к 829015
ра х</w> 828938
сту па 825592
ля х</w> 825251
проду к 825220
1 9</w> 825017
ре б 824482
бю дже 824026
се р 823066
201 2</w> 821847
око ло</w> 821815
w w 821520
ка м</w> 820749
женщи н</w> 820743
сторо ны</w> 820053
ре й 819980
ско в 818236
С у 817441
гра жда 817353
ком п 817034
настоя ще 816055
пу та 815214
вани и</w> 815030
и м 814770
in g</w> 813601
ре сур 811986
с .</w> 811299
ре ши 811142
о нов</w> 810611
е ся</w> 809481
в ли 809430
сво бо 808470
образо м</w> 808244
ми р</w> 808175
при мер</w> 807906
ми ро 807701
ш ей</w> 807644
a c 806146
сво их</w> 805664
до ста 805472
пе й 805354
част ности</w> 804879
i s</w> 804588
зави си 803344
государ ства</w> 802408
й те</w> 802269
д ня</w> 801634
ре з 801216
ор ганизации</w> 800701
201 3</w> 799446
мо в</w> 798862
которо й</w> 797982
е в 797789
у слу 797665
с пи 797078
па д 796367
к ру 795895
ря д 795577
помощ и</w> 795490
201 4</w> 794559
вер си 793734
ко л 793101
т р</w> 792744
про цен 792323
и то 791879
к ли 791126
мо н 789708
за ко 789313
про води 786629
подгото в 785118
у ни 784955
пре сс</w> 784889
ль ные</w> 784364
ж дан 783487
руб .</w> 783240
об су 783089
2 4</w> 781291
б ри 780740
сво и</w> 780636
ко е</w> 778466
э лек 778211
б ро 778194
про да 777874
о соб 777066
i c 776799
р ения</w> 776798
при н 775871
стоя н 774686
по ка</w> 774388
емы х</w> 774077
но я 774036
ме ры</w> 773528
к руп 773043
до пол 767589
r o 766421
с са</w> 766345
руко вод 766274
ки й</w> 766142
мно ги 766130
вла сти</w> 765716
каче стве</w> 765286
2 3</w> 764993
э нер 764912
циа ли 764857
ч ной</w> 763161
ди с 763073
201 1</w> 762884
пра ва</w> 762568
оче ред 762291
у сили 762239
П ер 761972
бо рь 760902
результа те</w> 760888
д и</w> 760357
мест о</w> 759501
вопро с</w> 758960
Укра ины</w> 758499
a m 757659
ь я</w> 757454
а в 756905
й ти</w> 756897
к ну 756231
за да 756129
дан ным</w> 755946
м бле 754605
на б 753655
не ф 752651
соб ствен 752117
но р 751688
ме ди 751662
ден ь</w> 750440
лю дей</w> 750195
со держа 749602
вши й</w> 749456
дру го 748874
ди на 748080
мен ь 747257
T h 747190
ско му</w> 747137
3 ;</w> 747026
&#9 3;</w> 747026
му ж 746903
ли че 746053
т ные</w> 745895
п ря 745719
ты с.</w> 745575
реш ения</w> 744500
ра спо 744262
ви ть</w> 744167
вани ю</w> 743720
а мерикан 741888
ству ет</w> 741707
вани й</w> 741653
ра ции</w> 740881
по се 740565
сред ств</w> 739400
сса мбле 739008
потре б 738619
ак тив 738208
говори т</w> 737197
после дни 736776
201 6</w> 735590
по да 735492
r u</w> 735487
з я 734214
Ц ен 733747
С та 733401
все м</w> 733395
груп пы</w> 732531
ени ях</w> 732408
реа ли 731003
про изо 730557
п е</w> 729979
Пу ти 729717
об ви 728868
при чи 728267
Росси я</w> 728124
мно го 727319
ме ро 726732
програм мы</w> 726730
Д ля</w> 726391
ло жен 724790
пере д</w> 724266
ра ми</w> 723542
з ы</w> 722712
Но во 722362
ени ями</w> 722104
ми р 721696
у спе 720387
жиз ни</w> 719270
ле га 719076
слу жи 719014
кре п 718560
ht t 718307
с и</w> 717681
из не 717454
на ро 717365
да ль 715904
ходи т</w> 715277
ин тер 714864
ски ми</w> 714847
ющи хся</w> 713508
че й</w> 712162
о жи 711823
перио д</w> 711720
у голов 711680
тре бо 711618
с па 711307
тех ниче 710739
ми ну 710643
н ь</w> 710212
Л е 710188
к лу 709242
ва ла</w> 709058
се годня</w> 708848
х от 708296
т ной</w> 708200
ян ва 707466
спе циаль 707113
н ных</w> 706988
Г ла 706568
ли чи 706499
те ги 705824
проек т</w> 705659
дека бря</w> 702928
те к 702313
упра вления</w> 701995
то т</w> 701914
до гово 700594
c o 700340
гра ждан 699997
но логи 699788
к ро 698890
на зна 698838
ре жи 698412
e l 697770
4 0</w> 697754
х ра 697324
по до 697147
горо да</w> 696319
htt p</w> 695930
А ссамбле 694480
ис следо 694432
меро прия 693972
й ся</w> 693876
мен та</w> 692863
В ы 692784
ле н</w> 692778
раз де 692205
дву х</w> 691706
та й 691444
па ра 690349
раз и 690349
про си 690026
отмети л</w> 689167
ч ных</w> 689135
ли бо</w> 687553
о п 687318
ща я</w> 687181
ши е</w> 687066
стро й 687002
ли шь</w> 686474
обще ствен 685204
млр д</w> 685144
ква р 684488
201 5</w> 684459
пред лож 684445
тель ных</w> 683856
на з 683213
i n</w> 682567
рас хо 682304
ли ц</w> 681652
авто моби 681221
ци о 680718
201 0</w> 680219
1 ;</w> 679750
&#9 1;</w> 679750
Т А 679292
фу т 679153
ст ри 679034
о грани 678757
ющи м</w> 678681
i l 678495
э та 678470
прин ци 677275
по лага 676872
кре ди 676698
Сове та</w> 676474
Меж дународ 674651
Росси й 674171
у кра 674125
законо да 673448
ста л</w> 673244
ответ ствен 673156
та ких</w> 672114
вши х</w> 671952
пред ставля 671776
ко не 671617
со ю 671235
у чи 671086
под чер 670996
включа я</w> 670365
e s 670261
рас смотр 669628
про ис 668197
с бор 668097
террито рии</w> 667991
П ра 667969
ност ран 666307
e d</w> 666290
е р</w> 666078
су м 665519
у каза 665268
гра фи 665255
сообщи л</w> 664556
т ров</w> 664388
1 , 664248
тыся ч</w> 664120
за пре 663922
к си 663856
пред лага 663376
пло ща 662837
под твер 662728
та р 662114
за вер 662048
юще го</w> 661531
ву ю</w> 661399
руко води 661175
участи е</w> 660864
со кра 660320
да х</w> 659742
це лях</w> 659297
ок ру 659159
В се 658764
ка я</w> 658581
г .</w> 658379
то р</w> 658370
a t 658219
л ю</w> 658037
с ня 657736
б изне 657638
рас простра 657264
об ы 657183
со ставля 656462
президен та</w> 656441
. ru</w> 656388
во р 655197
an d</w> 653779
ри й</w> 652489
го род 651402
смо тре 650814
у би 650211
ж а</w> 650141
хо д</w> 649254
мы ш 649136
тель ной</w> 647943
которо го</w> 647935
ви д 647391
раз лич 647158
ж и</w> 646873
сси я</w> 646740
а пре 646335
М ин 645759
a l</w> 645736
дол жен</w> 645519
2 6</w> 645347
до й</w> 645135
обо ро 644660
хо зя 644558
Б у 644367
пре ж 644070
ч у</w> 643860
тех нологи 642860
Фе де 641669
про вер 641448
с фер 641430
совер шен 641388
л ению</w> 641265
r i 641258
и ностран 641143
ст ер 640299
де сь</w> 639726
про сто</w> 639695
щи й</w> 639320
стра теги 637758
щи е</w> 637124
больш о 635926
стра да 635198
матери а 634982
су д</w> 634147
уров не</w> 633998
2 7</w> 633265
т ки</w> 632929
З а</w> 632849
200 9</w> 632276
которо е</w> 631854
т ного</w> 631090
ен но</w> 630913
че ские</w> 630909
Д и 630757
t o</w> 630416
ис клю 630239
на д</w> 629956
спе циали 629473
с ке</w> 629285
ве до 629222
ж ур 628920
ох ра 628905
пер ь</w> 628795
пу сти 628521
те х</w> 628510
че ты 628144
2 8</w> 627729
a n</w> 627697
элек тро 627531
Пос ле</w> 627122
е мо 626968
вани ем</w> 625933
се ссии</w> 625873
мен я</w> 625366
пар та 624013
ор гани 623445
ко личе 623196
де пута 622077
су льта 622053
други е</w> 620926
же ла 620637
ле жа 620511
обеспе чения</w> 620303
бу ду 620113
зе м 619828
зи и</w> 619142
фор ми 618788
ля р 618401
a g 618367
вл ении</w> 618283
О б</w> 616677
до ба 616667
резолю ции</w> 616431
во ль 615499
го ды</w> 615160
та н 614607
государ ств</w> 614548
Л а 613931
ру с 613063
возмож ность</w> 613052
за держа 612374
ap os 612179
& apos 611813
&apos ;</w> 611813
раз работ 611369
ору жи 611201
ви ли</w> 609615
су б 608874
Комите т</w> 608557
х а</w> 608405
жд ение</w> 607470
правитель ства</w> 606272
о ри 605853
ствен но</w> 605795
де ло</w> 605713
а нали 604752
комп лек 604447
времен и</w> 604255
чемпи она 603574
a s 603539
с ве 603489
ф ри 603466
ль зу 603428
е те</w> 603295
г ли</w> 602232
у ли 602121
ри а 601630
По д 601606
u r 601520
ген т 600205
то к</w> 599872
вен ции</w> 599558
ство вать</w> 598990
объ ек 598685
пар т 598603
тель ного</w> 598564
дан ных</w> 598299
те р</w> 597710
исто ч 597417
че твер 597268
en t 596941
ро ди 596531
С К 596485
o f</w> 596320
проек та</w> 595287
ту ра</w> 595243
следу ет</w> 594987
се рь 594851
пред прия 594548
2 9</w> 594449
насе ления</w> 593381
Г ос 592706
стои т</w> 592594
финан си 591834
сто й 591598
ни ть</w> 591577
де л</w> 591038
то ра</w> 590714
ты х</w> 589616
Х а 589521
Д ми 586623
ь е</w> 586540
б ло 586273
те чение</w> 586208
пре мь 585955
а ви 585820
ди и</w> 585170
ря д</w> 584990
ша я</w> 584680
но вых</w> 584328
сколь ку</w> 584140
ч ного</w> 583790
со м</w> 582579
со стави 582426
з у</w> 582370
Ф ран 582041
В ер 581992
де б 581575
ха рак 581471
х ва 581204
Ко ми 581149
ра нее</w> 580452
А нд 580239
фе вра 580115
за ня 580108
ти ю</w> 579540
м .</w> 579526
Влади мир</w> 579518
С то 578983
я зы 578625
ди а 578472
тер ро 577597
ОО Н</w> 577193
В се</w> 576474
рабо ту</w> 575546
г ей</w> 575333
ди ть</w> 575316
200 8</w> 574887
ч ный</w> 574451
3 1</w> 574339
фе де 573740
и мо 573509
муж чи 573484
не му</w> 571654
Н И 571481
o l 571475
го р 571336
Дми три 571333
фи ль 571148
тер бур 570594
Г ер 570186
тиче ски</w> 570141
Н е</w> 569722
од ной</w> 569477
полу ча 568759
Моск ве</w> 568246
б ре</w> 568070
внима ние</w> 567750
счита ет</w> 567044
Александ р</w> 566934
при ве 566716
ст е</w> 566567
че го</w> 566155
и ни 566111
по ги 566072
со бы 565748
ши й</w> 565544
доста точ 565488
но ва</w> 565277
по ло 564658
Та к</w> 563868
бе с 563703
ли и</w> 563481
ль ю</w> 561701
серь ез 561631
т ный</w> 561144
мен ее</w> 560975
на ло 560902
Укра и 560878
се ль 560023
е ха 559097
ле г 559092
по ряд 558858
Сер гей</w> 558340
нача ла</w> 558033
рас ши 556563
терро ри 556149
ну жно</w> 555946
6 0</w> 555113
щ ении</w> 555049
ию ня</w> 554854
в ше 554662
вну трен 554425
осуществ ля 554180
з е</w> 553898
укра ин 553833
Ко м 552986
Th e</w> 552642
основ е</w> 552400
сред и</w> 552379
стра не</w> 552289
ж ер 551519
хо да</w> 551246
имен но</w> 551032
ко ва</w> 550992
фу нк 550855
ва х</w> 550520
ши м</w> 550448
пол но 550290
М у 550109
од но 549922
вз я 549645
се мь 549555
тель ные</w> 549036
l y</w> 548502
та кой</w> 548406
стать и</w> 548317
кон ферен 548239
i s 548120
су д 547834
в у</w> 547372
теле м</w> 547362
б у</w> 547144
фи ка 546822
од нако</w> 546762
2 . 546563
ме ха 545850
1 00</w> 545479
допол нитель 544859
пред седа 544820
ожи да 544778
л ении</w> 544647
е ва</w> 544599
са ми</w> 543925
президен т</w> 543752
М ар 543430
гла ва</w> 543001
мар та</w> 542974
необходи мо</w> 542809
ду ма 542802
проце ду 542640
ста р 542258
ча сти</w> 541630
кон ф 540677
мыш лен 540534
мест е</w> 539785
ен ы</w> 539612
и му 539484
га н 539252
вер ну 539109
го в</w> 538382
l e</w> 538261
г ло 537777
действи й</w> 536989
o o 536927
зыва ет</w> 536703
после д 534221
ви ч</w> 534071
лю да 533544
ва н</w> 532807
м не</w> 532381
се кто 531565
ч ные</w> 531561
ста ли</w> 531261
ма с 530772
мо мент</w> 530744
од ного</w> 530644
сен тября</w> 530510
работа ть</w> 529746
ще го</w> 529409
ш ин 529195
м ся</w> 528878
ав гу 528694
сторо н 528472
информа цию</w> 528449
сво его</w> 528402
a y</w> 528219
ию ля</w> 527934
О ни</w> 527919
I I</w> 527842
ча сть</w> 527627
ш ли</w> 526663
и гро 526565
Р И 526069
ок тября</w> 525959
де ла</w> 525628
регу ли 525334
проти во 525271
на р 525242
Ч то</w> 524862
ен ь</w> 524674
фи ци 524643
янва ря</w> 524035
ствен ной</w> 523976
ин вести 523709
ле з 523644
эти м</w> 523299
вы я 523027
сче т</w> 522740
пере гово 521483
н ные</w> 520705
про ку 520326
дер жи 520159
комите та</w> 519991
не ш 519683
хозя й 518474
ведо м 518266
е вро 517918
фут бо 517122
ва ются</w> 516716
конф лик 516409
ноя бря</w> 516138
по льзо 515675
пар ла 514225
ли я</w> 514065
по тен 513961
с ме 513354
ра м</w> 512488
кон кре 512189
ст ы 511927
в за 511374
с мен 511343
сове ща 510611
пом ним</w> 510303
явля ются</w> 509761
Пред седа 509456
дол ла 508502
еди н 508157
с мер 507932
по нима 507795
на пример</w> 507787
, 5</w> 507650
учре жд 507438
име ет</w> 507405
ста ло</w> 506744
член ов</w> 506268
вед ения</w> 505937
м нению</w> 505903
люд и</w> 505393
по жа 505162
д ли 504661
о м</w> 504111
полити ки</w> 503081
кон тра 502884
ст ей</w> 502617
об ре 501594
мо р 501520
меди ци 501483
ю ри 501167
з до 500920
a d 500087
u s 499707
при вле 499338
вопро сы</w> 498913
поч ти</w> 498514
С М 498509
рекомен да 498266
де т 498127
у ста 497732
мо м</w> 497019
но си 497014
Ф и 496999
секрета ря</w> 496874
которо м</w> 496853
су деб 496822
г ля 496339
на ла</w> 496213
вы ра 495518
служ бы</w> 495208
з десь</w> 494827
ло го</w> 494806
про во 494529
напра влен 494482
се зо 494386
ини циа 494241
во ору 494190
реб ен 493583
г но 493293
пра кти 493287
отно си 492995
С пе 492915
со вмест 492876
та кие</w> 492583
Ин тер 492341
ру ю</w> 491918
д ь</w> 491814
ени ям</w> 491673
Моск вы</w> 490878
иму ще 490790
пер со 490700
го с 490678
ро вание</w> 490536
че ский</w> 490287
пробле мы</w> 490036
a s</w> 489986
по тер 489863
1 8 489622
ди да 489476
про фе 489313
щ ую</w> 489043
соб ра 488000
бе ре 487985
долж на</w> 487490
1 . 487385
ли мпи 487314
Б ы 487252
до ма</w> 487181
ствен ных</w> 487131
по скольку</w> 486988
пя т 486973
М В 486570
Ра нее</w> 486357
ави а 486255
На помним</w> 485895
дол л</w> 485585
ак ти 485406
ди я</w> 485362
у гро 485180
ре в 484243
апре ля</w> 483765
Пе тербур 482921
теля ми</w> 482917
по стоян 482562
настояще е</w> 482450
хо в 482121
ш а</w> 481956
с сы 481481
а гент 481265
пра во</w> 481033
u n 480974
обеспе чи 480771
тре бу 480526
тре ть 479783
по ня 479471
удо в 479286
о пас 479268
кон сульта 479203
цион ных</w> 478960
бо е 478579
на и 478395
у креп 478203
ре й</w> 477748
мен та 477282
опреде лен 477148
ви ла</w> 477132
ше е</w> 477127
1 5 476759
меха низ 476697
ер а</w> 476280
ли де 476260
ц ени 476100
по па 475983
з ор 475570
п ли 475562
Л у 474970
жд ы 474415
сво ем</w> 474148
мо сков 474006
произ води 473765
а т 473622
на чи 473519
ж ении</w> 472340
ри ю</w> 471770
ро б 471747
под писа 470522
все гда</w> 470318
сред ства</w> 469404
Ново сти</w> 468791
под держа 468688
са х</w> 468528
тель ный</w> 468103
то ва 468073
провед ения</w> 468069
ре с 467908
осуществ ления</w> 466266
жур нали 466264
по ку 466116
на ходя 465979
возмож но</w> 465711
пе ча 465318
С С 464819
сво й</w> 464751
с се 464732
мы х</w> 463620
до ступ 463137
Генераль ной</w> 463106
Т ак 463080
л ений</w> 462849
зо в</w> 462774
сотрудни ков</w> 462721
в шего</w> 462596
te d</w> 462495
e c 462409
о пы 462338
ст вами</w> 462175
сдела ть</w> 461922
e n</w> 461326
К ры 461297
кан дида 461242
рас сматри 461111
к т</w> 460987
a ti 460651
са нк 460569
Кон венции</w> 460107
поя ви 460049
подчер кну 459989
Генераль ного</w> 459976
стви я</w> 459757
рабо те</w> 459530
орга нов</w> 458921
позво ля 458556
че т 458440
стви е</w> 458299
за д</w> 458148
поги б 458108
вы ше</w> 457834
со бой</w> 457496
га м</w> 457471
пред ставлен 457088
200 7</w> 456815
о те 456698
Алек се 456633
ра и 456418
А О</w> 456386
ц ер 455484
Ми ни 455461
рас сказал</w> 455303
й дет</w> 454881
пен си 453895
та ции</w> 453776
по тому</w> 453575
образо вания</w> 453534
ча ется</w> 453404
ден ь 453202
емы е</w> 452861
ж ной</w> 452410
то ров</w> 452402
де н</w> 452368
Республи ки</w> 452270
теля м</w> 452139
на зад</w> 452003
квар ти 451723
за кры 451678
рова л</w> 451674
це лью</w> 450581
0 00</w> 450070
ор дина 449540
сте пен 449086
гла вы</w> 448644
по страда 448192
Гер ма 448157
ту ри 448131
e t 447969
воз ра 447875
профе сси 447871
В о</w> 447815
во т</w> 447485
помощ ь</w> 446785
во ду</w> 446732
я дер 446479
раз у</w> 446321
вы ступа 445923
испо льзу 445429
и де 445397
но во 445338
воз ду 445294
ме то 445267
ш ем</w> 445140
ран ения</w> 444942
Ми ха 444623
проце с 444550
Так же</w> 443941
тив ных</w> 443686
се бе</w> 443079
ще й</w> 442789
а ре 442713
1 3 441974
ло н 441674
возмож ности</w> 441102
Со гла 441034
n o 440318
рас следо 439465
ри ть</w> 439016
медици н 438956
200 6</w> 438096
ден е 438065
201 7</w> 437856
ле е</w> 437155
да вно</w> 437104
по доб 437045
защи ты</w> 436439
пер вые</w> 436409
те го 436074
стра нах</w> 435609
А л 435503
приня ть</w> 435259
дан ные</w> 434936
ти л</w> 434853
7 0</w> 434756
гражда н</w> 434727
лю бо 434693
рай оне</w> 434591
от сут 434582
ресур сов</w> 434538
сотрудниче ства</w> 434443
за во 434409
февра ля</w> 434031
особ енно</w> 433631
сло ва</w> 433527
Се йчас</w> 433149
с к 433093
К рас 432714
Ка за 432442
вли я 432355
по сред 432304
э ту</w> 432085
го спо 431991
ши ро 431573
Л ю 431459
хот я</w> 431231
ты й</w> 431188
a t</w> 431088
ги и</w> 430761
поли ции</w> 430522
де ли 430468
на зыва 430407
переда ет</w> 430329
заме сти 429674
жа й 429043
пер вый</w> 428462
тру д 428397
ве сти</w> 428286
- -</w> 428211
э ро 427951
са й 427947
но вые</w> 427703
находи тся</w> 427679
пя ть</w> 427673
Ки та 427241
Н А 426869
смотр я</w> 426426
че му</w> 426013
ци ями</w> 425950
г ну 425554
ня я</w> 425375
во в</w> 425245
по вест 424683
здо ров 424676
мо кра 424667
спо ко 424578
во сто 424349
организа ций</w> 424289
ви ди 424208
И ра 424056
Е в 424044
чис лен 423728
ситуа ции</w> 423650
та ль 423457
ф он</w> 423363
обла ст 423199
об но 422995
те м 422791
на до</w> 422141
сво е</w> 421783
ре аль 421721
рес публи 421654
ру ется</w> 421117
В ы</w> 420467
минист р</w> 420466
ны неш 420014
ч ению</w> 420007
тр е</w> 419731
дей ству 419645
с рав 419463
Пути н</w> 419378
ра б 419353
вмест е</w> 419264
ве з 419124
россий ских</w> 418972
ч ении</w> 418896
ми и</w> 418784
ль ник</w> 418780
правитель ство</w> 418539
пра к 418427
компа ния</w> 418368
бер на 417935
публи ко 417297
ро ль</w> 417262
СМ И</w> 417019
то же</w> 416733
во к</w> 416340
по этому</w> 416118
органи зо 415892
которы м</w> 415766
о щ 415707
Во сто 415677
вы пла 415394
С С</w> 415225
a i 414917
стой чи 414737
де к 414433
и дет</w> 414346
больш ин 414258
жер т 414202
груп па</w> 414031
ин ф 413895
я сь</w> 413822
ствен ного</w> 413628
полно мо 413606
1 4 413570
ни цу</w> 413439
международ ного</w> 413127
ка тего 413035
w . 412982
вто рой</w> 412898
Д у 412889
из да 412515
докла д</w> 412477
вза имо 412472
ъ я 411987
Д ж 411787
от каза 411730
н .</w> 411617
позво ли 411346
бе з 411175
вы ми</w> 411056
защи т 411022
Т ур 410652
ни ем</w> 409848
М ак 409754
феде раль 409660
Ра бо 409627
действи е</w> 409259
О на</w> 409147
даль ней 408867
С ле 408654
об служи 408629
голо со 408618
над лежа 408045
цен тра 407887
ка пита 407882
поддер жи 407844
мы е</w> 407447
o r</w> 407205
говори тся</w> 407175
200 5</w> 407095
у бе 407094
д ней</w> 406975
c h 406841
на у 406525
бан ка</w> 406468
Пре зиден 406346
де лега 405985
каса ется</w> 405761
ма ни 405661
це й 405558
ход ят</w> 405424
ш и</w> 405273
Г руп 405248
ш ла</w> 405237
дни м</w> 405067
ад ре 404800
ш ло</w> 404675
пред принима 404624
стан дар 404393
рова ли</w> 404295
му ни 404147
пар тии</w> 404136
си л</w> 403756
у ди 403515
на л</w> 403447
по ме 403420
об нару 402819
Се годня</w> 402627
ки н</w> 402615
те перь</w> 402610
с виде 402143
премь ер</w> 401446
А фри 401391
у луч 400946
то гда</w> 400348
участ ников</w> 400309
воз вра 400181
лы х</w> 400137
директо р</w> 400132
сто ли 399927
не зависи 399911
ww w. 399799
си ль 399789
Ни ко 399598
кри зи 399503
ми гра 399285
л ле 398538
да ть</w> 398474
по ра 398473
3 5</w> 398176
вши е</w> 398115
устано влен 398039
ми ре</w> 397982
про мышлен 397296
уда лось</w> 397274
долж но</w> 397235
ни л</w> 397042
ре н</w> 396976
з ер 396654
пред ложи 396343
со хра 396336
ви зи 396014
день ги</w> 395898
к рас 395890
смотре ть</w> 395746
уби й 395429
ж ных</w> 395347
ма тиче 395198
пра вам</w> 395036
поддерж ку</w> 394883
Се вер 394795
су да</w> 394741
o m 394731
Х о 394460
международ ных</w> 394418
сообщи ли</w> 394165
ш о 393728
деятель ность</w> 393485
пре кра 393442
ло в 392856
авгу ста</w> 392403
вл ению</w> 392025
отме чает</w> 391922
л ко 391638
уров ня</w> 391600
ци ях</w> 391550
п раз 391174
М И 390992
но к</w> 390911
услу г</w> 390368
рован ных</w> 389592
е же 389581
n e 389580
ри н 389253
бли жай 389084
ма ссо 388988
о цени 388933
ча ть</w> 388765
тре х</w> 388752
1 6 388582
поддерж ки</w> 388235
жды й</w> 387996
8 0</w> 387919
ва лись</w> 387790
R e 387277
г лу 387266
С ан 387062
с ре 386953
наб люда 386924
во бо 386742
да м</w> 386736
подо з 386676
ста на</w> 386565
евро пей 386286
з ма</w> 386129
при мер 385987
ф из 385816
после дстви 385793
кото рую</w> 385717
Дмитри й</w> 385479
ма ш 385472
по ль 385370
по р</w> 385368
полож ения</w> 385363
тель ств</w> 385227
но вого</w> 384994
извест но</w> 384879
тив ного</w> 384429
парт не 384309
По этому</w> 384115
со времен 383962
в с 383911
тра ди 383769
ты е</w> 383729
эк с 383619
МВ Д</w> 382726
пи сь 382422
и ми</w> 382221
4 5</w> 382158
ко с 382122
сбор ной</w> 382106
объ е 381951
пунк т</w> 381890
вла де 381798
де ле</w> 381582
се м 381516
чен ы</w> 381398
че т</w> 381349
чу в 381344
ра ди 380933
у стойчи 380622
ко ордина 380475
ме ре</w> 380280
коман ды</w> 380179
Ве ли 380165
цион ной</w> 379999
об ору 379947
представи тель</w> 379902
ли н 379861
0 1</w> 379430
ющи еся</w> 379274
ста ла</w> 379249
она х</w> 379139
уче том</w> 378980
нор ма 378923
ше д 378449
га ран 378173
у з 377981
Гла в 377935
d i 377773
юще е</w> 377573
мен я 377535
ин ститу 377323
ни ком</w> 376988
наш ей</w> 376872
ру ют</w> 376700
те а 376599
но вый</w> 376453
Спе циаль 376231
не закон 376176
бо ро 376172
програм м</w> 376135
с пра 376074
у строй 375904
обору до 375896
П Р 375719
при лож 375533
нару ш 375215
ва р 375158
очеред ь</w> 375091
ста ть</w> 374990
э ко 374775
тель ным</w> 373815
о кон 373483
да ми</w> 373460
обеспе чить</w> 373438
из бира 373355
ро с 373300
удов лет 373088
э та</w> 373068
сле дстви 372770
с ли 372218
смотр ен 372074
1 7 371750
ша ть</w> 371570
ри й 371151
кри мина 371132
при з 371071
последни е</w> 370837
ан ти 370621
РИ А</w> 370511
вл ением</w> 370048
ще м</w> 369984
по стано 369783
уве ли 369748
кон це</w> 369661
дви жения</w> 369601
лет ний</w> 369524
друго й</w> 369290
тя же 369078
гу берна 368549
Комите та</w> 368407
пред вари 368274
т ным</w> 367931
но вой</w> 367919
торго в 367375
да ет</w> 367333
ни цы</w> 367203
ти ки</w> 367016
кор ре 366799
Р и 366612
гло ба 365453
стави ть</w> 365368
чен ных</w> 365363
пробле м</w> 365159
про сь 364991
по ложи 364576
горо де</w> 364445
обра ти 364222
жиз нь</w> 363997
потен циа 363681
получи ть</w> 363595
став ки</w> 363557
ва ны</w> 363524
со бира 363519
ца м</w> 363448
оружи я</w> 363323
ви н 362763
хо те 362496
ве де 362483
Евро пей 362462
чи ты 362393
т ю 362193
2 , 362094
мо де 361975
ме тров</w> 361863
Е С</w> 361830
сооб ще 361788
би р 361779
пол ностью</w> 361721
ди л</w> 361233
Ра з 360277
преду сматри 360248
при обре 360066
пред ста 359889
д ж 359863
на уч 359645
ст ью</w> 358919
Бе зопасности</w> 358890
вы пу 358849
по в</w> 358781
ь ю 358519
га зе 358519
процен тов</w> 358436
со ван 358244
Ко гда</w> 358206
предо ста 358184
ста би 357923
мас шта 357777
. 1</w> 357345
вос стано 357268
с разу</w> 356890
на сили 356322
w s</w> 356154
усили я</w> 356032
многи е</w> 355573
у точ 355482
до би 355469
помощ ью</w> 355442
з дра 355336
цион ного</w> 355111
ве ро 354935
ве ду 354907
ш о</w> 354781
0 , 354726
продол жи 354506
жа ть</w> 354501
Ю Н 353841
нар ко 353832
предо ставля 353818
согла си 353767
услови ях</w> 353746
то ко 353621
во ды</w> 353037
реги она</w> 353031
вне ш 352831
0 5</w> 352601
ю щая</w> 352478
то н</w> 352372
Т у 352352
ва ли 352219
сло ж 352128
ч ки</w> 351777
не до 351748
н ной</w> 351407
мл н.</w> 351303
ль ным</w> 350995
На циональ 350451
тур ни 350045
0 4</w> 349973
по ез 349869
ле та</w> 349708
л ки</w> 349396
ло й</w> 349106
поли цей 348855
ста ти 348793
щи м</w> 348541
Евро пы</w> 348230
ст вам</w> 348203
чис ло</w> 347984
количе ство</w> 347808
нов ь</w> 347730
са жи 347577
нача ле</w> 347484
д ве</w> 347274
та ким</w> 346853
сфер е</w> 346815
ро к</w> 346757
разви ва 346370
професси ональ 346370
вари ан 345753
разви тие</w> 345644
Е го</w> 345460
ющи ми</w> 345296
на каза 345161
гро м 344948
ника ми</w> 344947
достаточ но</w> 344164
проек тов</w> 343806
чен о</w> 343783
производ ства</w> 343738
утвер жда 343504
со вет 343483
0 2</w> 343145
ки ми</w> 343142
на мер 343110
му зы 342714
ниче го</w> 342609
компа ний</w> 342484
во ро 342457
ль ное</w> 342175
вы ступи 342057
то ры</w> 341995
использо вания</w> 341929
Б и 341689
во ка 341613
преду пре 341522
Нико ла 341420
вто р 341346
долла ров</w> 341280
чи нов 341177
ни ца</w> 340707
в новь</w> 340664
ж у</w> 340452
Бо ль 340403
ста ту 339693
верси те 339511
че ра</w> 339130
согла сно</w> 339130
кон кур 338911
жа ло 338832
вопро су</w> 338815
ТА СС</w> 338703
физ и 338606
l e 338571
i m 338358
ва с</w> 338186
о з 337988
па мя 337941
Те ле 337885
от ра 337736
ству ют</w> 337608
воз гла 337295
разви тию</w> 337198
вы да 337150
ня ть</w> 337011
обе ща 336947
дар я</w> 336627
3 2</w> 336429
Миха и 336380
бюдже та</w> 336145
подготов ки</w> 336137
иностран ных</w> 335976
а эро 335879
уче б 335797
при води 335776
с бо 335354
вопро сов</w> 335237
дви га 335172
сказа ть</w> 335124
уве личи 334810
минист ра</w> 334694
це лом</w> 334628
росси я 334626
ма н</w> 334604
200 4</w> 334445
о публико 334418
пи ш 334407
ма ши 333871
се к 333793
Пе ре 333416
минист ер 333255
ди ли</w> 333140
ли зации</w> 332937
пред полага 332922
различ ных</w> 332904
пас сажи 332850
ме й 332587
Б ар 332428
0 6</w> 332030
получи л</w> 331646
рабо чи 331606
ре ли 331443
Ш а 331362
спо н 331354
емо го</w> 330992
си лу</w> 330975
в кла 330958
рас ска 330953
ци ям</w> 330470
спор та</w> 330358
кон ку 330295
россий ского</w> 330238
мест а</w> 330195
де мон 330063
ста н</w> 329979
0 3</w> 329941
ча й 329801
ст ин 329732
С Т 329279
не с 329222
со к</w> 329072
Гос ду 329034
са йте</w> 328896
тель ное</w> 328888
ен а</w> 328849
со еди 328760
п у</w> 328748
заседа нии</w> 328679
Т и 328458
А мери 328397
борь бе</w> 328371
ка кой</w> 328256
Сове т</w> 328184
мо щ 328034
ли й 328025
te r</w> 327884
со бо 327553
многи х</w> 327427
Ор ганиза 327307
сове та</w> 327221
большо й</w> 327034
С П 326976
ца ми</w> 326879
все й</w> 326738
четы ре</w> 326732
то н 326523
19 8 326463
м э 326398
ча я</w> 326319
ка м 326269
оп пози 326054
ва на</w> 325999
Го судар 325950
Ка р 325821
фо то 325558
кто р</w> 325333
лю би 325268
се ти</w> 324786
че ским</w> 324686
прове ден 324631
вз ры 324464
сро к</w> 324445
Ассамбле и</w> 324381
И з</w> 324261
составля ет</w> 324198
экономи ки</w> 324143
до к</w> 324115
ствен ный</w> 324113
наи более</w> 324103
име ют</w> 323670
ва ло</w> 323626
окон ча 323450
пре вы 323142
представи тели</w> 322685
дис кримина 322429
комите т</w> 322361
х у 322347
Феде рации</w> 322031
ль ная</w> 321956
200 0</w> 321788
ну ж 321497
тив ы</w> 321359
9 0</w> 321065
У пра 320866
про те 320259
s i 320133
про гре 320057
использо вать</w> 319980
Д а</w> 319831
. co 319752
ни ми</w> 319634
Пра ви 319579
Во з 319539
ма х</w> 319481
де м</w> 319205
Ч ер 318978
уров ень</w> 318949
поя сни 318947
вы з 318820
му ли 318695
ба ты 318469
ка кие</w> 318363
че н</w> 318256
проку ра 318210
ствен ные</w> 318178
3 3</w> 318147
та кого</w> 317694
од на</w> 317621
о дним</w> 317138
упра вля 317020
доб ро 317001
разме ре</w> 316915
реш ений</w> 316875
цен тра</w> 316671
представи телей</w> 316563
о казыва 316235
А в 316063
ш тра 316055
к ни 316050
ста нет</w> 315754
об ще</w> 315721
Кон ферен 315661
те ку 315588
зы вать</w> 315285
про жи 314965
ле м</w> 314915
конферен ции</w> 314904
ч ка</w> 314903
доро ж 314757
свя щен 314500
en t</w> 314448
ти в</w> 313910
ев ро</w> 313889
Г у 313773
ди н 313465
имен и</w> 313432
ф ран 313388
мо гли</w> 313375
о зна 313242
а та 313120
де ля 313067
куль тур 313045
Мо сков 312907
п си 312855
0 7</w> 312800
н ю 312668
мен ти 312614
т вор 312596
тран с 312529
a v 312360
хоро шо</w> 312139
на писа 312014
це п 311880
у вер 311814
не которые</w> 311808
тив ные</w> 311786
Из раи 311609
0 9</w> 311546
из мени 311429
го ся</w> 311109
ку с 311035
ку пи 310940
измен ения</w> 310878
не в 310497
ро ст</w> 310256
вед ли 309990
4 8</w> 309980
са н 309871
коми ссии</w> 309712
0 8</w> 309686
про гно 309603
начи на 309479
ма м</w> 309437
че ски</w> 309251
ко му</w> 309032
ре фор 308821
кол лек 308482
ви тся</w> 308154
ве ли 308127
ти ли</w> 308100
ко ло 307985
расхо дов</w> 307883
Цен тра 307875
бан к</w> 307739
участ во 307528
пер вой</w> 307463
по пу 307224
Ч а 307215
мани тар 307100
окру жа 306864
Р А 306852
те ра</w> 306556
ли ца</w> 306489
Б ан 306395
реали зации</w> 306325
самы х</w> 306038
П и 305745
o c 305743
ребен ка</w> 305462
пу тем</w> 305145
Т О</w> 305128
ш ению</w> 305123
I n 305088
ч ном</w> 304863
у по 304836
тив ной</w> 304751
моло деж 304731
проце сс</w> 304717
пере во 304715
ос вобо 304185
кли ен 304131
милли онов</w> 304074
ва лся</w> 303810
примен я 303783
струк ту 303497
го м</w> 303453
рын ке</w> 303440
ре е</w> 303437
информа ция</w> 303376
ма кси 303371
обще ства</w> 303230
Украи не</w> 303200
Коми ссии</w> 303198
ла й 302769
те ра 302564
ко ро 302378
Э к 301854
рай она</w> 301806
i g 301431
относи тельно</w> 301125
каж до 301058
Мини стер 300828
по том</w> 300715
e m 300661
ба р 300606
воз бу 300558
администра ции</w> 300483
ком му 300419
торгов ли</w> 300183
меся цев</w> 300162
кра й 300114
соответству ющих</w> 299696
Анд рей</w> 299437
че ская</w> 299368
Согла сно</w> 299323
ве ден 299202
сто м</w> 299159
д ки</w> 299036
ь я 298858
исто рии</w> 298849
государ ство</w> 298768
гу манитар 298628
a b 298612
o v 298593
ч .</w> 298573
ссы л 298561
рова ны</w> 298544
конку рен 298426
экспер тов</w> 298254
ве й 298144
К О 298077
ка ждый</w> 298027
лимпи й 297914
5 5</w> 297578
цен тре</w> 297557
вед ение</w> 297347
преж нему</w> 297255
созда ния</w> 297140
ба л 297094
прове сти</w> 296994
3 4</w> 296576
воору жен 296365
аэро пор 296313
ку да</w> 295940
прош лом</w> 295809
де мокра 295727
рын ка</w> 295674
ров ки</w> 295448
Ш та 295445
3 7</w> 295410
ви де</w> 295337
обяза н 295270
3 . 295262
эко логи 295228
регу ляр 295183
ро ста</w> 295094
куль туры</w> 295050
3 6</w> 294842
ла х</w> 294756
ле в 294346
це лей</w> 294285
Ме д 294008
му ю</w> 293826
ито гам</w> 293360
ходи ть</w> 293234
сво им</w> 293189
ря т</w> 293122
ника м</w> 293117
за интере 293104
реги оне</w> 293086
ж ей</w> 293057
про па 293050
цион ные</w> 292789
д .</w> 292786
20 0</w> 292745
о пла 292613
П ар 292594
чен ко</w> 292245
По ли 292216
про с</w> 292173
член а 291992
е мой</w> 291890
ви и</w> 291765
получи ли</w> 291756
Сто ро 291064
i r 290980
Си рии</w> 290977
ни н</w> 290949
емы й</w> 290917
цио не 290848
Г е 290606
лы й</w> 290463
за пи 290211
Президен т</w> 290167
дела ть</w> 290079
ша ет</w> 289922
повест ки</w> 289694
спор т 289555
ми мо</w> 289278
зна чение</w> 289097
ка та 288897
националь ных</w> 288811
поряд ка</w> 288772
на й 288761
не сколь 288716
